abaddon
abaddon-debug
ags
ags-debug
brave-bin
brave-nightly-bin
circle-flags
fightcade2
fightcade2-debug
gyazo
intel-hybrid-codec-driver-git
intel-hybrid-codec-driver-git-debug
kddockwidgets-qt6
kddockwidgets-qt6-debug
lib32-libstdc++5
lib32-libstdc++5-debug
libchdr-git
libchdr-git-debug
libcmrt
libcmrt-debug
libretro-flycast-git-debug
linux-cachyos
linux-cachyos-headers
midori-bin
moonlight-qt-debug
neofetch
parsec-bin
plutosvg
plutosvg-debug
plutovg
plutovg-debug
pokemon-colorscripts-git
sdl2_sound
sdl2_sound-debug
sixpair
sixpair-debug
snapd
ttf-hackgen
vesktop-bin
vulkan-memory-allocator
xbyak
xwayland-run
yay
yay-debug
zramswap
